import React from 'react'
import './Contact.css'
export default function Contact() {
    return (
        <div className='rules'>
            <h1>实验室预约规则（暂定）</h1>
            <p className='timeAuthor'>

                发布时间：2018-04-26      作者： 创新实验室</p>
            <p className='content'>
                为规范使用心理学院所属的实验室，提高实验室的使用效率，确保实验室的正确、规范使用，制订如下基本预约规则。本规定适用于心理学院所有实验室，请所有人员按照规定使用实验室：1.   凡在心理学院正式注册的本科生、硕士生、博士生及教师等均可提出使用申请。2.   使用实验室时，请先登录“心理学院公共资源管理平台”进行预约。登录的用户名为学号/工作证号，密码同北京师范大学信息门户系统。3.   登录预约平台后，请先进行实验室使用资格申请，通过资格审核后，需加入导师创建的项目组，而后方可预约该实验室。4.   所有需要使用实验室的人员，请认真填写《北京师范大学心理学院实验室使用申请书》，各项内容务必填写完整，不得省略。5.   所有实验室可提前7天预约，开放时间为每天上午5:00-次日0:00，其他时间不开放使用。每次提出预约申请使用实验室的时长为30分钟-17小时。6.   预约申请获批后，申请人将收到预约成功的邮件通知。7.   申请者应在约定时间的前10分钟至后10分钟之内到实验室刷卡（学生卡/工作卡）进入，如超出此时间段未刷卡者，预约将自动取消。如因故无法赴约，应提前登录系统删除预约。8.   每位申请者会有30分的初始信用积分，当一次预约不来时，将扣去10分；提前0分钟到30分钟取消预约减8分；提前31分钟到60分钟取消预约减6分；提前61分钟到720分钟取消预约减4分；提前721分钟到1440分钟取消预约减2分；正常使用实验室一次，将加1分；当30分扣完时，系统将暂停其随后60天内的预约权限。9.   该规定自公布之日起施行，将根据执行过程中出现的问题进行相应调整。
                关于实验室预约系统如有疑问，
            </p>
            <footer >咨询电话：58806836，咨询邮件：psy-lab@bnu.edu.cn。
                心理学院   2016-10-18
            </footer>
        </div>
    )
}
